/**
 * Created by sun on 2016/9/28.
 * 对应于fw_role表
 */
module.exports = [{ "id": 1, "mc": "广东系统管理员 " }, { "id": 2, "mc": "广东省级监管部门 " }, {
    "id": 3,
    "mc": "广东事务所正常用户 "
}, { "id": 4, "mc": "广东事务所设立用户 " }, { "id": 5, "mc": "广东省国税局监管部门 " }, { "id": 6, "mc": "广东省地税局监管部门 " }, {
        "id": 7,
        "mc": "广东User "
    }, { "id": 8, "mc": "广东ccsh " }, { "id": 9, "mc": "广东ocsh " }, { "id": 11, "mc": "广东省级咨询科 " }, {
        "id": 12,
        "mc": "广东省注册管理科 "
    }, { "id": 13, "mc": "广东省综合管理科 " }, { "id": 14, "mc": "广东省执业检查科 " }, { "id": 15, "mc": "广东省考试培训科 " }, {
        "id": 16,
        "mc": "广东省深圳市管理中心"
    }, { "id": 17, "mc": "事务所分所用户 " }, { "id": 18, "mc": "事务所外省分所用户 " }, { "id": 19, "mc": "佛山市协会 " }, {
        "id": 20,
        "mc": "纳税服务处 "
    }, { "id": 100, "mc": "超级用户 " }, { "id": 101, "mc": "超级管理用户 " },{ "id": 111, "mc": "测试管理员组 " }, { "id": 112, "mc": "测试客户端使用组 " }, { "id": 113, "mc": "外省事务所设立用户 " },
     { "id": 114, "mc": "外省事务所正常用户 " }, { "id": 115, "mc": "操作手册测试 " },];