/**
 * Created by ming on 2016/4/17.
 */
module.exports = [{"id": 1, "mc": "董事长"}, {"id": 2, "mc": "总经理"}, {"id": 3, "mc": "总会计师"}, {"id": 4, "mc": "总经济师"}, {
    "id": 5,
    "mc": "所长"
}, {"id": 6, "mc": "副所长"}, {"id": 7, "mc": "会计师"}, {"id": 8, "mc": "注册税务师"}, {"id": 9, "mc": "副总经理"}, {
    "id": 10,
    "mc": "高级会计师"
}, {"id": 11, "mc": "中级会计师"}, {"id": 12, "mc": "助理会计师"}, {"id": 13, "mc": "高级经济师"}, {"id": 14, "mc": "副经理"}, {
    "id": 15,
    "mc": "高级审计师"
}, {"id": 16, "mc": "经济师"}, {"id": 17, "mc": "部门经理"}, {"id": 18, "mc": "部门主任"}, {"id": 19, "mc": "项目经理"}, {
    "id": 20,
    "mc": "项目主任"
}, {"id": 21, "mc": "经理"}, {"id": 22, "mc": "档案管理"}, {"id": 23, "mc": "行政文员"}, {"id": 24, "mc": "后勤管理"}, {
    "id": 25,
    "mc": "培训管理"
}, {"id": 26, "mc": "注册律师"}, {"id": 27, "mc": "注册评估师"}, {"id": 28, "mc": "人大代表"}, {"id": 29, "mc": "政协委员"}, {
    "id": 30,
    "mc": "其他"
}, {"id": 31, "mc": "局长"}, {"id": 32, "mc": "巡视员"}, {"id": 33, "mc": "副巡视员"}, {"id": 34, "mc": "处长"}, {
    "id": 35,
    "mc": "科长"
}, {"id": 36, "mc": "主任科员"}, {"id": 37, "mc": "科员"}, {"id": 38, "mc": "办事员"}, {"id": 39, "mc": "副处长"}, {
    "id": 40,
    "mc": "副科长"
}, {"id": 41, "mc": "副主任科员"}, {"id": 42, "mc": "副局长"}, {"id": 43, "mc": "会长"}, {"id": 44, "mc": "秘书长"}, {
    "id": 45,
    "mc": "总审计师"
}, {"id": 46, "mc": "主任"}, {"id": 47, "mc": "副主任"}, {"id": 48, "mc": "调研员"}, {"id": 49, "mc": "助理调研员"}, {
    "id": 50,
    "mc": "副会长"
}, {"id": 51, "mc": "注册会计师"}, {"id": 52, "mc": "审计师"}, {"id": 53, "mc": "书记"}];